
/* Class = "IBUILabel"; text = "e-mail"; ObjectID = "4Fz-Vd-L7I"; */
"4Fz-Vd-L7I.text" = "e-mail";

/* Class = "IBUIButton"; normalTitle = "register"; ObjectID = "DLg-8t-OSj"; */
"DLg-8t-OSj.normalTitle" = "register";

/* Class = "IBUILabel"; text = "e-mail"; ObjectID = "Ehx-ZC-1j2"; */
"Ehx-ZC-1j2.text" = "e-mail";

/* Class = "IBUIButton"; normalTitle = "login"; ObjectID = "KA5-K0-MLp"; */
"KA5-K0-MLp.normalTitle" = "login";

/* Class = "IBUIButton"; normalTitle = "register"; ObjectID = "LuK-Mh-c59"; */
"LuK-Mh-c59.normalTitle" = "register";

/* Class = "IBUIButton"; normalTitle = "cancel"; ObjectID = "jld-RK-QJW"; */
"jld-RK-QJW.normalTitle" = "cancel";

/* Class = "IBUILabel"; text = "password"; ObjectID = "k9a-rG-XRB"; */
"k9a-rG-XRB.text" = "password";

/* Class = "IBUILabel"; text = "repeat password"; ObjectID = "mET-FO-6Yu"; */
"mET-FO-6Yu.text" = "repeat password";

/* Class = "IBUILabel"; text = "Login complete"; ObjectID = "mqH-b1-SEw"; */
"mqH-b1-SEw.text" = "Login complete";

/* Class = "IBUILabel"; text = "password"; ObjectID = "vGo-X3-Wvo"; */
"vGo-X3-Wvo.text" = "password";
